{
    "programing_digitalart_gamedev": "Programación, arte digital y desarrollo de videojuegos.",
    "information": "Información",
    "games": "Juegos",
    "status": "Estado",
    "release": "Lanzamiento",
    "platforms": "Plataformas",
    "genre": "Género",
    "player_count": "N° jugadores",
    "languages": "Idiomas",
    "screenshots": "Capturas de pantalla",
    "all_games": "Todos los juegos",

    "privacy_policy": "Política de privacidad",
    "pp_1": "Política de privacidad para juegos desarrollados por Ducktracio",
    "pp_2": "Última actualización: 08/03/2023",
    "pp_3": "Esta política de privacidad describe cómo se recopila, utiliza y comparte información personal de los usuarios de los juegos desarrollados por Ducktracio. Al utilizar los juegos, aceptas los términos de esta política de privacidad.",
    "pp_4": "Recopilación de información",
    "pp_5": "Los juegos no recopilan información personal directamente de los usuarios. Sin embargo, los juegos utilizan servicios de terceros Google Play Games y Unity para funciones como el registro de puntuaciones altas y logros. Estos servicios de terceros pueden recopilar información del usuario de acuerdo con sus propias políticas de privacidad. Se recomienda revisar las políticas de privacidad de Google Play Services y Unity para obtener más información sobre la información que recopilan y cómo la utilizan.",
    "pp_6": "Política de privacidad de Google",
    "pp_7": "Política de privacidad de Unity",
    "pp_8": "Uso de la información",
    "pp_9": "La información recopilada por Google Play Services y Unity se utiliza para mejorar la experiencia de juego de los usuarios, como el registro de las puntuaciones altas y logros de los usuarios en los juegos.",
    "pp_10": "Compartición de información",
    "pp_11": "La información recopilada por Google Play Services y Unity se comparte con sus respectivos servicios de terceros para mejorar sus servicios y personalizar la experiencia del usuario. Los juegos no comparten esta información con terceros ni la utilizan para ningún otro propósito.",
    "pp_12": "Enlaces a otras aplicaciones o sitios web",
    "pp_13": "Los juegos pueden incluir enlaces a otras aplicaciones o sitios web que no son propiedad ni están controlados por los juegos desarrollados por Ducktracio. Esta política de privacidad solo se aplica a los juegos y no se extiende a otras aplicaciones o sitios web. Se recomienda revisar las políticas de privacidad de cualquier otro sitio web o aplicación antes de proporcionar información personal.",
    "pp_14": "Privacidad de menores",
    "pp_15": "Los juegos desarrollados por Ducktracio están clasificados para un público de +3. Si eres padre o tutor legal y crees que tu hijo nos ha proporcionado información personal, contáctanos de inmediato. No recopilamos conscientemente información personal de niños menores de 13 años. Si nos damos cuenta de que hemos recopilado información personal de un niño menor de 13 años sin el consentimiento verificado de los padres, tomaremos medidas para eliminar esa información de nuestros servidores.",
    "pp_16": "Cambios en la política de privacidad",
    "pp_17": "Los juegos desarrollados por Ducktracio se reservan el derecho de actualizar esta política de privacidad en cualquier momento. Los usuarios deben revisar periódicamente esta página para obtener la información más actualizada sobre la política de privacidad de los juegos. El uso continuado de los juegos después de publicar cambios en esta política de privacidad se considerará aceptación de esos cambios.",
    "pp_18": "Contacto",
    "pp_19": "Si tiene alguna pregunta sobre esta política de privacidad, comuníquese con nosotros a "
}
